[{"Id":1,"Titre":"L’Ukraine subit une vague de bombardements russes","Texte":"Des bombardements russes meurtriers d'une ampleur inégalée depuis des mois ont frappé Kiev et d'autres villes d'Ukraine lundi, deux jours après l'explosion qui a partiellement détruit le pont de Crimée, les alliés occidentaux dénonçant aussitôt de nouveaux « crimes de guerre » et des attaques « aveugles ».\n\nAu même moment, le Bélarus faisait craindre l'ouverture d'un nouveau front à la frontière nord de l'Ukraine en annonçant un déploiement aux contours non précisés de troupes conjointes avec son allié russe, et était accusé par Kiev de laisser utiliser son territoire pour des attaques de drones.\n\nIls essaient de nous détruire tous, de nous effacer de la surface de la Terre, a réagi le président ukrainien Zelensky sur les réseaux sociaux lundi matin alors que les missiles frappaient les villes d'Ukraine, réclamant à ses alliés occidentaux une réponse dure face à la Russie.\n\nDans un bilan provisoire les services de secours ukrainiens ont fait état de 11 morts et 64 blessés à travers le pays.\n\nLe premier ministre ukrainien, Denis Chmygal, a indiqué que 11 infrastructures importantes avaient été endommagées dans huit régions en plus de la capitale Kiev.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/ukraine-guerre-femmes-animaux-chiens.JPG","Categorie":"Ukraine","Date":"1665413473845"},{"Id":2,"Titre":"Ukraine : trois morts dans l’explosion sur le pont de Crimée","Texte":"Le pont de Crimée, une infrastructure clé et symbolique qui relie la Russie à la péninsule annexée en 2014 au détriment de l'Ukraine, a été partiellement détruit samedi par une énorme explosion attribuée par Moscou à un camion piégé.\n\nAprès avoir semblé reconnaître à demi-mot une attaque ukrainienne, samedi matin, dans un tweet, le conseiller de la présidence ukrainienne Mykhaïlo Podoliak a renvoyé plus tard vers une piste russe, avançant que cette explosion était le résultat d'une lutte interne entre le FSB (services spéciaux russes) et les militaires russes.\n\nDans son allocution du soir, le président ukrainien Volodymyr Zelensky n'a pas fait de déclaration sur cette explosion. Il s'est contenté de dire, en évoquant la péninsule annexée : malheureusement, c'était nuageux en Crimée.\n\nLes images de vidéosurveillance diffusées sur les réseaux sociaux ont montré une puissante explosion au moment où plusieurs véhicules circulaient sur le pont, dont un camion que les autorités russes soupçonnent d'être à l'origine de la déflagration. Sur d'autres clichés, on peut voir un convoi de wagons-citernes en flammes sur la partie ferroviaire du pont ainsi que deux travées d'une des deux voies routières effondrées.\n\nTrois morts\nSelon les enquêteurs, l'attaque survenue au petit matin a fait trois morts, soit le conducteur du camion et deux personnes – un homme et une femme – qui se trouvaient dans une voiture à proximité lors de la déflagration et dont les corps ont été retirés des eaux.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/pont-crimee-ukraine-russie.jpg","Categorie":"Ukraine","Date":"1665416477928"},{"Id":3,"Titre":"Des régions entières deviendront invivables au cours des prochaines décennies","Texte":"Si les émissions de gaz à effet de serre ne sont pas réduites de manière radicale, le monde fera face à des niveaux de chaleur extrême inimaginables, indique un rapport. Des régions entières du globe vont devenir invivables au cours des prochaines décennies en raison des vagues de chaleur qui seront plus fréquentes et plus intenses sous l'effet du changement climatique, ont averti l'ONU et la Croix-Rouge lundi.\n\nÀ moins d'un mois de la COP27, qui doit se dérouler en novembre en Égypte, l'ONU et la Fédération internationale des sociétés de la Croix-Rouge et du Croissant-Rouge (FICR) appellent dans un rapport conjoint à se préparer aux vagues de chaleur à venir pour éviter un nombre important de morts.\n\nCes organisations soulignent qu'il existe des limites au-delà desquelles les personnes exposées à une chaleur et à une humidité extrêmes ne peuvent survivre et qu'il y a par ailleurs des limites au-delà desquelles les sociétés ne peuvent plus s'adapter.\n\n« Selon les trajectoires actuelles, les vagues de chaleur pourraient atteindre et dépasser ces limites physiologiques et sociales au cours des prochaines décennies, notamment dans des régions telles que le Sahel, l'Asie du Sud et l'Asie du Sud-Ouest. »\n\n— Une citation de  Extrait du rapport de l'ONU et de la Fédération internationale des sociétés de la Croix-Rouge et du Croissant-Rouge\nUne telle situation va se traduire par des souffrances et des pertes de vies humaines à grande échelle, des mouvements de population et une aggravation des inégalités, avertissent les deux organisations.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/meteo-extreme-chaleur-changement-climatique.jpg","Categorie":"Climat","Date":"1665417820633"},{"Id":4,"Titre":"De nouveaux insectes causent des ravages aux cultures québécoises","Texte":"De nouveaux insectes font régulièrement leur apparition au Canada et certains d'entre eux peuvent représenter une menace, car ils s'attaquent aux cultures.\n\nPlusieurs organisations surveillent de près ces ravageurs potentiels qui peuvent causer des millions de dollars en dommages à l'agriculture.\n\nLe mois dernier, l'Agence canadienne d'inspection des aliments (ACIA) a publié un rappel au sujet du fulgore tacheté, un insecte originaire d'Asie mais bien installé aux États-Unis depuis 2014.\n\nAu Québec, le ministère de l'Agriculture, des Pêcheries et de l'Alimentation (MAPAQ) assure également un suivi des insectes nuisibles. C'est notamment le rôle du Réseau d'avertissements phytosanitaires (RAP), qui relève de la Direction de la phytoprotection du MAPAQ et qui assure une veille quant à la présence et à l'évolution des ennemis des cultures, qu'ils soient nouveaux ou bien connus.\n\n« Un avertisseur s'occupe d'une culture ou d'un groupe de cultures, par exemple les petits fruits, la pomme de terre, etc. Quand il y a un insecte exotique qui risque d'arriver dans une culture, on s'associe avec ces réseaux pour faire des dépistages ciblés sur ces ravageurs. »\n\n— Une citation de  Jean-Philippe Légaré, biologiste-entomologiste au Laboratoire d'expertise et de diagnostic en phytoprotection du MAPAQ\nDu côté du Laboratoire, la surveillance des nouvelles espèces fait partie des habitudes, qu'il s'agisse d'insectes qui viennent d'ailleurs ou d'espèces locales qui deviennent plus problématiques, selon M. Légaré.\n\n« Ces dernières années, avec le commerce international puis probablement avec les changements climatiques, c'est sûr qu'il y a de plus en plus de risques associés à [ces] espèces. S'ajoute à cela le fait qu'on a des cultivars qu'on peut cultiver plus au nord : les ravageurs suivent ces cultures-là aussi. »\n\n— Une citation de  Jean-Philippe Légaré","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-premiere/16x9/lal-fulgore-tachete.jpg","Categorie":"Climat","Date":"1665418598255"},{"Id":5,"Titre":"Il faut encadrer la promotion des gros véhicules polluants, dit Équiterre","Texte":"Devant l'engouement des Québécois pour des véhicules de plus en plus gros, le groupe environnemental Équiterre poursuit sa croisade pour limiter, voire interdire, la publicité des VUS et des camions à essence, comme c'est le cas dans certains pays européens.\n\nEntre 1990 et 2019, les ventes de véhicules utilitaires sport (VUS) et de camions légers ont augmenté de 284 %, tandis que les ventes de voitures ont diminué de 29 % au Québec, selon une récente étude de la Chaire de gestion du secteur de l'énergie de HEC Montréal.\n\nCette même étude signalait que même si les véhicules deviennent plus écoénergétiques, les gains réalisés en efficacité énergétique sont annulés par cette tendance à acheter des véhicules toujours plus gros, plus hauts et plus forts.\n\nDiminuer les GES\nAndréanne Brazeau, analyste en mobilité chez Équiterre, appelle à encadrer la publicité des véhicules utilitaires sport et des camions légers à essence, si on souhaite parvenir à diminuer les gaz à effet de serre du secteur des transports.\n\nC'est une question de cohérence, parce qu'on ne peut pas se donner comme objectif d'électrifier nos véhicules d'ici 2035 et de continuer d'en faire la promotion [des camions et VUS à essence]. C'est dans 12 ans. Un véhicule est justement à peu près sur la route pendant ce nombre d'années là, a indiqué l'analyste chez Équiterre lors d'une conférence intitulée Comment concilier les engagements climatiques et la publicité automobile?, présentée la semaine dernière par le Conseil régional de l'environnement de Montréal.\n\nElle suggère de restreindre les pratiques publicitaires de l'industrie automobile à l'image de la réglementation qui a été mise en place pour limiter la promotion de produits du tabac.\n\nLes publicités lifestyle, où quelqu'un joue au tennis avec une cigarette à la main, ont été interdites avant que les autres publicités du tabac soient interdites, a rappelé Mme Brazeau en suggérant une réglementation progressive pour l'industrie automobile comme ce fut le cas pour celle du tabac.\n\nOn pourrait interdire les publicités dans lesquelles les véhicules circulent dans des endroits où ça n'a aucun sens et où, en fait, c'est illégal de rouler, a-t-elle ajouté en faisant référence aux publicités où de gros véhicules roulent dans des ruisseaux ou des champs en détruisant la nature.\n\nUn véhicule utilitaire sport sur le bord d'un ravin avec un paysage de montagnes et de nuages en arrière-plan.\nSelon Équiterre, la popularité des VUS n’aide pas la lutte aux changements climatiques.\n\nPHOTO : ISTOCK / BYOUNGJOO\n\nSelon une analyse d'Équiterre, 68 % des publicités utilisent la nature ou ses propriétés pour vendre les camions légers.\n\nAndréanne Brazeau est d'avis que les publicités de VUS et de camions légers nuisent à la prise de décision éclairée des consommateurs, notamment parce qu'elles passent sous silence la consommation de carburant ou ses émissions de CO2.\n\nL'efficacité énergétique est parfois mise de l'avant alors qu'il y a très rarement la performance réelle, donc la consommation d'essence, qui est affichée.\n\nDes pays européens réglementent la publicité automobile\nEn France, les constructeurs automobiles sont obligés de mentionner la consommation de carburant des véhicules sur chaque annonce et depuis le printemps dernier, toute publicité d'un véhicule à moteur doit comporter un message encourageant les déplacements moins polluants.\n\nL'annonce d'un véhicule doit absolument être accompagnée de l'un de ces messages : Pour les trajets courts, privilégiez la marche ou le vélo, Pensez à covoiturer ou Au quotidien, prenez les transports en commun.\n\nLa Ville d'Amsterdam est allée encore plus loin en interdisant tout simplement les publicités de voitures à essence sur les autobus, dans le métro ou sur les panneaux et les écrans qui appartiennent à la municipalité. D'autres administrations municipales des Pays-Bas lui ont emboîté le pas.\n\nLe VUS, une extension de soi-même\nIl y a des arguments émotifs et identitaires très forts qui sont associés à la possession d'un véhicule et plus particulièrement d'un VUS, selon Marc Desnoyers, directeur du service-conseil et stratège de l'agence de publicité Upperkut.\n\nCelui-ci a présenté les conclusions de différentes recherches de type focus group réalisées par son agence auprès de propriétaires de VUS, lors de la conférence organisée par le Conseil régional de l'environnement de Montréal.\n\nDans les groupes de discussion, les gens nous disent des choses comme \"avoir un VUS impose le respect\", \"ça fait professionnel\", \"je suis rendu là dans ma vie\" ou encore \"autour de moi, tout le monde en a un\". Ce type de véhicules est donc vraiment quelque chose qui participe de l'identité d'une personne, c'est de l'ordre de l'émotion, donc c'est toujours quelque chose de plus difficile à défaire que des arguments plus rationnels, a indiqué le publicitaire en faisant référence à la difficulté de convaincre les gens d'opter pour des véhicules plus petits, qui consomment moins de carburant et qui contribuent moins à la congestion routière.\n\nLes gens ont également le sentiment que d'avoir un véhicule beaucoup plus haut et beaucoup plus lourd, c'est plus sécuritaire, alors c'est rattaché à la notion de famille. Ils croient que leurs enfants sont davantage en sécurité dans un gros véhicule, a ajouté le stratège.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/audio/generateur-images/16x9/faits-abord-ohdio-37029.jpg","Categorie":"Environnement","Date":"1665426715176"},{"Id":6,"Titre":"Les nouvelles attaques russes, un « ultimatum » du Kremlin, dit un expert","Texte":"\n\nPartagez via LinkedIn (Fenêtre modale)\n\nPartagez via Courriel (Fenêtre modale)\n\nActiver l’option d’impression du navigateur\n\nAfficher les commentaires\nHugo Prévost (accéder à la page de l'auteur)\nHugo Prévost\nPublié à 16 h 41\nLes violentes attaques de Moscou en territoire ukrainien, lundi matin, représentent un « ultimatum » que le Kremlin tente d'envoyer au gouvernement de Kiev et au président Volodymyr Zelensky. Selon un expert du Collège militaire royal de Kingston, Vladimir Poutine envoie ainsi le message qu'il en coûtera cher si l'Ukraine continue de cibler des infrastructures russes importantes.\n\nDe passage à l'émission Midi info, sur les ondes d'ICI Première, le professeur Pierre Jolicoeur a déclaré que le message russe se résumait en quelques mots : J'occupe votre territoire, vous pouvez peut-être vous défendre un peu, mais si vous voulez pousser plus loin le conflit, on va bombarder encore davantage. Alors, vous n'avez pas d'autre option que de vous rendre!\n\nAu petit matin, lundi, quelque 83 missiles russes auraient été tirés contre diverses villes ukrainiennes, et ces munitions sont notamment tombées dans le centre-ville de Kiev, la capitale. Pour l'instant, 11 personnes ont été tuées et 89 autres, blessées. Des infrastructures liées à l'énergie et aux télécommunications ont aussi été endommagées.\n\nTout cela, selon M. Jolicoeur, s'explique du fait que samedi, une violente explosion a détruit une partie du pont reliant la Crimée à la Russie, causant l'effondrement d'une partie d'une travée, endommageant les voies de chemin de fer du pont et tuant trois personnes.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/kiev-attaque-russie-bombardement.JPG","Categorie":"Ukraine","Date":"1665440022290"},{"Id":7,"Titre":"Le nombre de jours de pluie pourrait doubler en Arctique d’ici l’an 2100","Texte":"L'Arctique est plus connu pour ses blizzards que pour ses pluies, mais cela pourrait changer d'ici les 80 prochaines années.\n\nLe nombre de jours pluvieux pourrait doubler dans cette région, selon une nouvelle projection de l'American Geophysical Union. Cette étude a été publiée dans le journal de l'organisation, intitulé Earth's Future.\n\nDes scientifiques chinois et néerlandais ont utilisé des modèles climatologiques pour prédire les précipitations dans l'Arctique jusqu'en 2100.\n\nNon seulement il pleuvra plus souvent dans la région, mais les précipitations s'abattront plus tôt au printemps et devraient s'étendre au centre de l'océan Arctique et à l'intérieur du Groenland.\n\nSelon l'auteur principal de l'article, Tingfeng Dou, de l'Université de l'Académie chinoise des sciences, cela pourrait signifier l'arrivée d'un nouvel Arctique.\n\n« Par le passé, les pluies étaient limitées aux extrémités de la calotte glaciaire du Groenland. »\n\n— Une citation de  Tingfeng Dou, auteur principal et professeur à l'Université de l'Académie chinoise des sciences\nL'étude indique que des pluies plus fréquentes et plus intenses pourraient accélérer la fonte du pergélisol, ce qui libérerait un grand volume de gaz à effet de serre, diminuer la couche de neige et réduire la banquise.\n\nLes scientifiques anticipent aussi une hausse des périodes de pluie sur la neige, ce qui pourrait nuire à l'alimentation d'animaux comme les rennes, car leur nourriture pourrait être emprisonnée sous la glace. En conséquence, ce changement climatique pourrait aussi toucher ceux qui dépendent de la chasse ou de l'élevage de ces animaux.\n\n« Même une pluie normale peut être considérée comme un événement extrême dans les régions polaires. »\n\n— Une citation de  Tingfeng Dou\nMark Serreze, directeur du National Snow and Ice Data Center de l'Université du Colorado à Boulder, n'a pas été impliqué dans cette étude. Selon lui, il est arrivé que des dizaines de milliers de rennes ou de bœufs musqués périssent parce qu'ils ne pouvaient plus creuser dans le sol gelé après une averse.\n\nCes répercussions peuvent toucher plusieurs générations, note-t-il. Ce sont des effets assez importants. En constaterons-nous davantage si les changements climatiques se poursuivent? C'est là la vraie inquiétude.\n\nM. Serreze dit que l'air peut transporter plus de vapeur d'eau dans un environnement plus chaud, ce qui provoque plus de précipitations. Et s'il fait plus chaud, il pleuvra plus souvent qu'il neigera.\n\nL'étude démontre que les changements dans les précipitations sont surtout attribuables au réchauffement rapide de l'Arctique. Dans cette région, le réchauffement est beaucoup plus rapide que la moyenne mondiale. L'augmentation des précipitations contribue aussi à ce phénomène.\n\nD'autres scientifiques conviennent que l'Arctique se réchauffera au 21e siècle.\n\nMichelle McCrystall, une chercheuse postdoctorale de l'Université du Manitoba, a publié en novembre dernier une étude qui prédisait que l'Arctique recevra plus de pluie que de neige d'ici 2050. Les stations météorologiques ont déjà constaté la transition des chutes de neige vers la pluie.\n\n« Ce qui nous stupéfie vraiment, c'est le rythme de ces changements. »\n\n— Une citation de  Michelle McCrystall, chercheuse postdoctorale à l'Université du Manitoba\nMme McCrystall énumère les conséquences possibles d'une augmentation des pluies dans l'Arctique : des changements dans les courants océaniques, une augmentation du niveau de l'eau et une hausse de la présence de phytoplanctons.\n\nElle met aussi en garde contre des changements climatiques sous de plus basses latitudes, notant qu'une puissante tempête de neige, surnommée « la Bête de l'Est », qui avait frappé l'Europe en 2018, a été causée par la réduction de la banquise dans la mer de Barents.\n\nCe sont des changements sur le plan local, mais cela peut tout aussi bien affecter le climat de l'hémisphère Nord.\n\n","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/groenland-rennes.jpg","Categorie":"Climat","Date":"1665440448154"},{"Id":8,"Titre":"L’industrie gazière ronge les zones côtières dans le sud des États-Unis","Texte":"Ils nous prennent notre vie. » Sur le seuil de sa maison en Louisiane, Travis Dardar pointe du doigt un imposant terminal d'exportation de gaz... et le terrain qui pourrait bientôt en accueillir un deuxième et le forcer à quitter sa maison et son activité de pêcheur.\n\nCe projet est bien pire qu'un ouragan, après lequel, au moins, on peut reconstruire, juge celui qui se voit comme une victime collatérale du développement de l'industrie gazière américaine, que la crise du gaz russe a rendue primordiale.\n\nSi c'est construit, il n'y aura pas de retour en arrière possible, ajoute-t-il.\n\nDans cette région côtière entre le Texas et la Louisiane, la récente démultiplication des projets de terminaux d'exportation de gaz naturel liquéfié (GNL), immenses édifices posés sur des plateaux de béton qui grignotent peu à peu les zones naturelles, irrite les habitants, qui les jugent trop polluants.\n\nLe terminal envisagé ne serait qu'à quelques centaines de mètres du domicile de Travis Dardar et sa femme Nicole. Cela ne leur laisserait d'autre choix que de plier bagage, en espérant que leur terrain soit racheté à un prix raisonnable.\n\nUn autre est en projet à l'endroit où ils pêchent. Le couple Dardar risque donc de devoir aussi abandonner son activité de pêche de crevettes et d'huîtres dans la zone, ultime déracinement.\n\nOn ne sait pas ce qu'on va faire ensuite. On sait une chose : on ne peut pas vivre ici, regrette Travis Dardar.\n\nFrénésie gazière\nEn mars dernier, quelques semaines après le début de l'invasion russe de l'Ukraine, le président Joe Biden s'est engagé à augmenter les livraisons de GNL à l'Europe, trop dépendante du gaz russe.\n\nAinsi, 44,6 milliards de mètres cubes y ont déjà été exportés en 2022, contre 26 en 2020, rapporte le Centre pour le GNL, qui regroupe des entreprises du secteur.\n\nLes États-Unis sont devenus le premier exportateur mondial de GNL, une industrie qui ne peut qu'être attirée par le golfe du Mexique, avec ses infrastructures et sa situation stratégique.\n\nÀ elle seule, la zone compte 5 des 7 terminaux d'exportation américains en activité et 22 des 24 projets soumis aux autorités.\n\nUne activité qui, en retour, lui apporte de nombreux emplois, promet Charlie Riedl, directeur général du Centre pour le GNL.\n\nSelon lui, tant que les projets de construction de terminaux respectent les critères environnementaux, le gouvernement doit les autoriser sans délai.\n\nDebout dans les marécages, un homme observe au loin. \nJohn Allaire s'inquiète de l'impact environnemental du développement de l'industrie gazière sur les côtes de la Louisiane et du Texas.\n\nPHOTO : GETTY IMAGES / AFP / FRANÇOIS PICARD\n\nMais ces côtes de Louisiane et du Texas sont sacrifiées, assure John Allaire, un autre habitant.\n\nVous avez le bruit, la lumière, la pollution de l'air et plusieurs dizaines d'hectares de marécages bétonnés, se désole-t-il, assis dans sa barque, en désignant le nouveau terminal d'exportation de GNL, tout près de chez lui.\n\nDépité, John Allaire observe les vagues causées par les immenses méthaniers éroder la côte et les boues de dragages qui couvrent sa plage.\n\nIl s'inquiète aussi des conséquences sur la faune. Le projet prévu sur le terrain qui longe sa propriété se situe sur un marécage abritant une espèce d'oiseaux menacée, le râle noir.\n\nC'est horrible de voir cette administration (Biden, NDLR) [...] qui disait qu'il y avait une urgence climatique, approuver ce genre d'installations, se désole Kelsey Crane, en charge des politiques publiques à l'association Earthworks.\n\nDes risques pour la santé publique\nDe l'autre côté du fleuve Sabine, la ville texane de Port Arthur compte déjà de nombreuses installations pétrochimiques.\n\nPrès du terminal de Cheniere Energy — qui a payé l'an dernier près de 1,5 million de dollars d'amende pour des fissures dans ses réservoirs — le militant John Beard dirige une tournée toxique de la région, en compagnie d'associations écologistes.\n\nUn méthanier est guidé par des remorqueurs vers l'unité d'exportation de GNL de Cheniere Sabine Pass, en Louisiane.\nUn méthanier est guidé par des remorqueurs vers l'unité d'exportation de GNL de Cheniere Sabine Pass, en Louisiane.\n\nPHOTO : REUTERS\n\nEn juin, une explosion a provoqué la fermeture temporaire du terminal GNL de Freeport, plus au sud, rappelant aux habitants les risques immédiats posés par ce voisinage si particulier.\n\nMais John Beard, à la tête du Port Arthur Community Action Network, dénonce aussi les effets à long terme sur la santé d'habitants largement issus des minorités.\n\nÀ Port Arthur, la population est majoritairement afro-américaine ou hispanique, et le quart des résidents vivent sous le seuil de pauvreté, selon le bureau de recensement américain.\n\nDans le comté, le taux de mortalité du cancer est 25 % plus élevé que dans le reste de l'État, d'après le Texas Cancer Registry.\n\nJohn Beard pense que les industriels n'ont pas choisi cette zone par hasard : Ils prennent le chemin où la résistance est la moindre : celui des pauvres, de ceux qui n'ont pas accès à des avocats, qui n'ont pas l'éducation ou le savoir.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/environment-health-environment-pollution-horizontal-46384.jpg","Categorie":"Climat","Date":"1665440571409"},{"Id":9,"Titre":"Fiona : les dommages causés au littoral de l’Î.-P.-É. pourraient être longs à réparer","Texte":"Il est possible que les dommages causés le mois dernier par la tempête post-tropicale Fiona à l'Île-du-Prince-Édouard ne soient pas réparés avant le passage de la prochaine tempête d'une telle intensité, selon des experts.\n\nDes eaux agitées et des rafales dépassant les 100 km/h ont rongé de grandes parties du parc national de l'Île-du-Prince-Édouard, laissant un littoral modifié sur les plages et les dunes de sable.\n\nLe porte-parole de Parcs Canada, James Eastham, a qualifié les dommages causés par Fiona de très frappants et de tout à fait évidents.\n\nSur la base de nos évaluations initiales, il y a entre 3 et 10 mètres d'érosion côtière à divers endroits, mais il est trop tôt pour obtenir un portrait complet du bouleversement de l'habitat faunique causé par Fiona, a-t-il évalué.\n\nImages d’arbres déchiquetés et de côtes lavées\nAprès la tempête, une grande partie de la zone des communautés de Cavendish-North Rustico, Brackley-Dalvay et Greenwich, et des communautés environnantes, laissait voir des arbres déchiquetés et des côtes lavées.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/fiona-parc-national-de-li-p-e-35656.jpg","Categorie":"Climat","Date":"1665440758325"},{"Id":10,"Titre":"Slafkovsky et Guhle commencent la saison à Montréal","Texte":"Le Canadien de Montréal a retranché cinq joueurs lundi, mais les nouveaux venus Juraj Slafkovsky et Kaiden Guhle n'en font pas partie.\n\nIls commenceront donc la saison avec le grand club, tout comme Jordan Harris et Michael Pezzetta.\n\nOutre Slafkovsky, qui a été choisi au tout premier rang lors du dernier repêchage de la Ligue nationale de hockey (LNH), trois recrues ont réussi à décrocher un poste au terme du camp d'évaluation.\n\nArber Xhekaj a aussi survécu à la dernière vague de retranchements. L'organisation l'a cédé au Rocket de Laval, mais il s'agirait d'une manœuvre comptable pour économiser quelques dollars sous le plafond salarial, en attendant le début de la saison mercredi.\n\nLe Canadien conserverait ainsi dans ses rangs trois jeunes défenseurs en Harris (22 ans), Xhekaj (21 ans) et Guhle (20 ans). Guhle a été le choix du Tricolore en 2020, tandis que Harris a été sélectionné au troisième tour en 2018. Xhekaj n'a jamais été repêché.\n\nLes trois ont été préférés à un autre jeune défenseur, Justin Barron. Celui-ci avait été obtenu par l'organisation contre Artturi Lehkonen la saison dernière. Il a été cédé au Rocket de Laval.\n\nC'est pas la fin. C'est la première journée du restant de sa vie, a dit l'entraîneur-chef Martin St-Louis avec philosophie, au sujet de Barron, qui écope. C'est de continuer à travailler sur ce que tu veux dans la vie. Il n'y a rien de donné. Ce sont des joueurs avec un futur brillant.\n\nPour réduire sa formation à 23 joueurs, le Tricolore a aussi envoyé dans la Ligue américaine de hockey le gardien Cayden Primeau, le défenseur Otto Leskinen, et les attaquants Jesse Ylonen et Rafaël Harvey-Pinard.\n\n« Je suis content de ce que les jeunes ont montré pendant le camp, lors des matchs qu'ils ont joués, comment ils ont progressé avec la vitesse de jeu. J'ai hâte de voir maintenant à l'autre niveau. Ça va plus vite quand la saison régulière commence, avec les vraies formations, les vraies stratégies. C'est un autre niveau. »\n\n— Une citation de  Martin St-Louis\nDimanche, le Canadien avait soumis au ballotage Corey Schueneman et Madison Bowey. Ces derniers n'ont pas été réclamés et iront rejoindre leurs coéquipiers à Laval.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_635/v1/ici-info/sports/16x9/juraj-slafkovsky-camp-entrainement-canadien.JPG","Categorie":"Hockey","Date":"1665440914601"},{"Id":11,"Titre":"Le Gatinois Derick Brassard sous contrat avec les Sénateurs d’Ottawa","Texte":"\n\nPartagez via LinkedIn (Fenêtre modale)\n\nPartagez via Courriel (Fenêtre modale)\n\nActiver l’option d’impression du navigateur\n\nAfficher les commentaires\nRadio-Canada\n11 h 38 | Mis à jour à 11 h 55\nLe Gatinois Derick Brassard a gagné son pari. Invité au camp des Sénateurs d’Ottawa, il est parvenu à convaincre le directeur général Pierre Dorion de lui offrir un contrat d’une saison dans la capitale nationale.\n\nCelui qui est également copropriétaire des Olympiques de Gatineau a donc l’occasion de poursuivre sa carrière dans la Ligue nationale de hockey (LNH). Il empochera un salaire de 750 000 $, rapporte l'organisation sur Twitter.\n\nL’ancien des Voltigeurs de Drummondville en est à son deuxième séjour avec les Sénateurs. Il a joué 139 matchs avec l’équipe de son enfance entre 2016 et 2018. Il a également porté les couleurs des Blue Jackets de Columbus, des Rangers de New York, des Penguins de Pittsburgh, des Panthers de la Floride, de l’Avalanche du Colorado, des Islanders de New York, des Coyotes de l’Arizona, des Flyers de Philadelphie et des Oilers d’Edmonton.\n\nEn 951 matchs dans la LNH, il a récolté 202 buts et 320 passes pour un total de 522 points.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/sports/16x9/derick-brassard-senateurs-ottawa-camp-entrainement-2022.JPG","Categorie":"Hockey","Date":"1665440976795"},{"Id":12,"Titre":"Loi sur les mesures d’urgence : Justin Trudeau témoignera bientôt","Texte":"L'enquête publique sur le recours sans précédent à la Loi sur les mesures d'urgence par le gouvernement fédéral lors du siège du prétendu « convoi de la liberté », l'hiver dernier, doit démarrer jeudi. Des dizaines de témoins seront appelés, dont le premier ministre Justin Trudeau et les organisateurs de la manifestation.\n\nLe gouvernement libéral a invoqué la Loi sur les mesures d'urgence le 14 février dernier, octroyant de facto des pouvoirs extraordinaires temporaires aux policiers pour expulser des gens se trouvant au centre-ville d'Ottawa et accordant aux banques le pouvoir de geler les comptes des personnes impliquées dans le siège.\n\nCette décision a été prise après environ trois semaines de manifestations lors desquelles des camionneurs paralysaient les rues du centre-ville d'Ottawa et d'autres avaient établi des barricades pour bloquer l'accès à des postes frontaliers.\n\nLes manifestants, qui avaient amassé des millions de dollars par l'entremise de plateformes de sociofinancement, réclamaient la fin de la vaccination obligatoire contre la COVID-19 et, dans certains cas, le départ du gouvernement libéral de Justin Trudeau\n\nUn château gonflable, un spa et des dizaines de structures avaient été installés par des manifestants dans les rues entourant la colline du Parlement, à la mi-février, et des camionneurs laissaient tourner leur moteur et actionnaient leur klaxon jour et nuit jusqu'à ce qu'une injonction judiciaire vienne les forcer à réduire le niveau de bruit. Les manifestants avaient alors promis de rester.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-regions/16x9/convoi-camionneurs-nominations-commission-populaire.jpg","Categorie":"Politique","Date":"1665442002658"},{"Id":13,"Titre":"Une délégation de députés fédéraux visite Taïwan sous haute tension diplomatique","Texte":"Dans un contexte de regain des tensions avec la Chine, une délégation de cinq députés fédéraux du Groupe d'amitié Canada-Taïwan du Parlement canadien est arrivée dimanche à Taïwan, où elle prévoit faire diverses activités durant son séjour de six jours.\n\nCes cinq députés canadiens assisteront aux célébrations de la fête nationale lundi et devraient aussi rencontrer la présidente Tsai Ing-wen, selon le communiqué de presse émis par le ministère des Affaires étrangères de Taïwan.\n\nDébut du widget . Passer le widget?\nDERNIÈRE HEURE: Une délégation d’élus canadiens menée par @JudySgroMP est arrivée à Taipei tôt ce dimanche matin. Ils assisteront d’abord aux célébrations de la fête nationale demain. Rencontre avec la présidente Tsai Ingwen est aussi prévue. https://t.co/uQJk7hdWLn\n\n— Philippe Leblanc (@phil_leblancSRC) October 9, 2022\nFin du widget . Retour au début du widget?\nPar cette visite politique, Taïwan met en avant le ferme soutien du Parlement canadien [...] à un moment où la Chine fait monter de façon injustifiée les tensions régionales.\n\nLe communiqué ministériel salue aussi les valeurs communes du Canada et de Taïwan, soit la démocratie, la liberté, les droits de la personne ainsi que la primauté du droit.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/national-day-horizontal.jpg","Categorie":"Politique","Date":"1665442054322"},{"Id":14,"Titre":"Sentiments mitigés après le feu vert accordé aux étudiants étrangers pour travailler plus","Texte":"Les sentiments sont partagés dans la communauté étudiante internationale depuis l’annonce d’Ottawa permettant aux étudiants étrangers de travailler plus de 20 heures par semaine hors campus du 15 novembre prochain jusqu’au 31 décembre 2023.\n\nPour le directeur général de l’Association étudiante de l’Université de Saint-Boniface, Beydi Traore, c’est une excellente nouvelle. Plusieurs étudiants étrangers ont besoin de travailler plus pour faire face au coût de la vie, affirme-t-il en entrevue avec Radio-Canada.\n\nCependant, Beydi Traore ne peut s’empêcher de se poser des questions : Est-ce que le but d’Ottawa, c’est vraiment d’aider les étudiants étrangers? Pourquoi avoir attendu si longtemps pour donner cette opportunité aux étudiants étrangers?","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/beydi-traore.jpeg","Categorie":"Éducation","Date":"1665442197323"},{"Id":15,"Titre":"Nouveau programme en génie électrique offert au Cégep de la Gaspésie et des Îles","Texte":"La formation «Technologie du génie électrique : automatisation et contrôle» sera offerte à compter de l’automne 2023 sur le campus de Gaspé du Cégep de la Gaspésie et des Îles.\n\nCe nouveau programme de trois ans vise à former des technologues en génie électrique, c’est-à-dire des personnes capables de faire fonctionner et d’entretenir des installations alimentées par des moteurs électriques.\n\nNous, ce qui va nous distinguer, c’est qu’on va y donner une couleur liée aux énergies renouvelables, entre autres le secteur éolien, en guise de spécificité régionale, précise le directeur des études du Cégep de la Gaspésie et des Îles, Jean Gagné.\n\nCette technique est déjà offerte dans 18 établissements collégiaux de la province. C’est pourquoi le Centre collégial de transfert de technologie (CCTT) Nergica apportera son soutien en rendant accessibles pour les étudiants ses infrastructures et son site de recherche grandeur nature de Rivière-au-Renard, notamment son parc éolien et son parc solaire.\n\nBien que le campus de Gaspé axe cette formation sur l'énergie éolienne, Jean Gagné mentionne que les perspectives d’emploi demeurent variées. Les technologues qualifiés pourront intervenir partout au Québec dans divers types d’industries, par exemple l'hydroélectricité et l'aluminerie.\n\n« On pense qu’avec ce programme, on pourra avoir à terme de 50 à 60 étudiants supplémentaires [...]. On pense que le programme réussira à être assez attrayant pour pouvoir l’offrir sur une base régulière. »\n\n— Une citation de  Jean Gagné, directeur des études du Cégep de la Gaspésie et des Îles","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/genie-ingenierie-competition.png","Categorie":"Éducation","Date":"1665442491324"},{"Id":16,"Titre":"Fonderie Horne : Québec a attendu 8 jours avant d’inspecter un « immense nuage brun »","Texte":"Le ministère de l'Environnement du Québec a attendu huit jours avant de lancer une inspection sur le terrain de la Fonderie Horne, fin 2020, à la suite du signalement d'une « tempête de poussières » contaminées à l'arsenic et aux métaux lourds, révèlent des documents obtenus par Radio-Canada.\n\nLa plainte du 23 novembre 2020 n'avait rien de rassurant quand elle est arrivée aux bureaux du ministère de l'Environnement et de la Lutte contre les changements climatiques (MELCC), à Rouyn-Noranda. Un automobiliste avait signalé « un immense nuage brun » en provenance d'un parc à résidus miniers de la fonderie, qu'on sait hautement contaminé.\n\nPar la suite, une fonctionnaire écrit à sa collègue que dans la voie de contournement, il est possible d'observer de la neige brune (probablement à cause de ce nuage-là). Le Ministère est alors conscient du fait que la situation est dangereuse pour les automobilistes.\n\n« La quantité de poussières émises est suffisante pour que la visibilité soit réduite pour les automobilistes qui empruntent la voie de contournement. »\n\n— Une citation de  Véronic Boudreau Thibeault, inspectrice du MELCC, le 1er décembre 2020, au sujet des informations dont elle dispose le 23 novembre\nMalgré tout, aucune inspection ni échantillonnage ne sont réalisés dans la foulée, même quand la Fonderie Horne signale à son tour, le 23 novembre, le nuage de poussières. Et la pollution de l'air va perdurer.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/rapport-inspection.png","Categorie":"Climat","Date":"1665484576081"},{"Id":21,"Categorie":"Éducation","Titre":"Portes ouvertes 2022 ÉTS","Texte":"<p>L'école de technologie supérieure ouvre ses portes le samedi 5 novembre 2022, de 9h30 à 16h00.</p>\n\n<p>Voici un extrait des activités planifiées:</p>\n<strong>Programmation en présentiel</strong>\n<p>Visites des départements, zone académique avec kiosques des programmes de 1er cycle et de cycles supérieurs et des services de l’ÉTS, zone parascolaire avec les clubs étudiants et le sport universitaire, zone carrière pour discuter du métier d'ingénieur(e), conférences thématiques… Les portes ouvertes vous offrent une multitude d’activités afin de découvrir l’ÉTS. \nDécouvrez la programmation de nos conférences :</p>\n<ul>\n<li>Ressources et stratégies d'orientation : comment faire son choix universitaire - 10 h à 11 h</li>\n<li>Processus d’admission à l’Ordre des Ingénieurs du Québec avec un diplôme international - 10 h à 10 h 30 | Animé par l'Ordre des Ingénieurs</li>\n<li>L'ingénierie de demain - 11 h à 12 h | Animé par l'Ordre des Ingénieurs</li>\n<li>L'entrepreneuriat à l'ÉTS - 11 h à 11 h 30 | Animé par Renaud Lavoie, diplômé de l'ÉTS en génie électrique et entrepreneur en résidence au Centech</li>\n​​<li>L'art de survivre aux études - 12 h à 13 h | Animé par Nicko Brisebois Gongora, diplômé de l'ÉTS en génie mécanique</li>\n<li>La recherche à l'ÉTS : un éventail de possibilités - 12 h à 12 h 30 | Animé par Ghyslain Gagnon, doyen de la recherche à l'ÉTS.</li>\n<li>Les cycles supérieurs : pour qui, pourquoi et comment? - 13 h à 13 h 30 </li>\n<li>Pourquoi continuer au baccalauréat après une technique? - 13 h à 14 h | Animé par Marie-Philippe Gill, diplômée de l'ÉTS en génie logiciel et fondatrice de Girl Knows Tech</li>\n</ul>\n<strong>Programmation virtuelle</strong>\n<p>Vous êtes une ou un étudiant international? Vous pourrez obtenir de l’information et poser vos questions lors de nos webinaires en direct, le samedi 5 novembre :</p>\n<ul>\n<li>Admission pour les étudiantes et étudiants internationaux (en anglais) - 9 h à 10 h (heure de Montréal)</li>\n<li>\nAdmission pour les étudiantes et étudiants internationaux (en français) - 10 h à 11 h (heure de Montréal)</li>\n</ul>\n<p>Source: https://www.etsmtl.ca/etudes/portes-ouvertes</p>","ImageUrl":"https://www.etsmtl.ca/content/img/logo_ets.svg","Date":1666317978233},{"Id":22,"Categorie":"Éducation","Titre":"Le nouveau ministre Drainville attendu de pied ferme à l’Éducation","Texte":"<p>Article par Daphnée Dion-Viens pour le Journal de Montréal</p>\n<p>https://www.journaldemontreal.com/2022/10/20/le-nouveau-ministre-drainville-attendu-de-pied-ferme-a-leducation</p>\n<strong>L’élu devra s’attaquer en priorité à la pénurie dans le réseau scolaire, affirment plusieurs intervenants.</strong>\n<p>Le nouveau ministre de l’Éducation, Bernard Drainville, est attendu de pied ferme dans le réseau scolaire où il doit d’abord s’attaquer à la pénurie de personnel, affirment plusieurs acteurs du réseau. Les attentes sont immenses, alors que le nouveau gouvernement Legault devra démontrer, au-delà des mots, comment il entend vraiment faire de l’éducation «la priorité des priorités».  </p>\n\n<p>La tâche sera «colossale», puisque la campagne électorale a plutôt été une «occasion manquée» à ce chapitre, affirme d’entrée de jeu la Confédération des syndicats nationaux (CSN). </p>\n\n<p>La Coalition avenir Québec «ne nous a pas parlé vraiment d’éducation pendant la campagne», alors le nouveau ministre Drainville a maintenant la «responsabilité» de reconnaître qu’il s’agissait d’un «faux pas» et de poser des gestes concrets, ajoute de son côté Josée Scalabrini, présidente la Fédération des syndicats de l’enseignement. </p>\n\n<p>L’ex-animateur de radio, «qui a souvent été très critique au niveau de l’éducation», devra d’abord se mettre en mode écoute, ajoute-t-elle. «J’ose espérer qu’il va prendre la juste mesure de ce qu’on vit en éducation au Québec, de la grande détresse qui se vit auprès des enseignants et des enseignantes et qu’on va prendre le temps de chercher des solutions ensemble», a-t-elle ajouté. </p>\n\n<p>Le son de cloche est le même à la Centrale des syndicats du Québec (CSQ), où on tend aussi la main au nouveau venu. «On connaît M. Drainville, l’animateur de radio, on ne connaît pas M. Drainville, le ministre de l’Éducation», lance son président, Éric Gingras. Sa grande priorité devrait être de trouver des solutions à la pénurie qui touche tout le personnel scolaire, ajoute-t-il. </p>\n\n<p>Le renouvellement des conventions collectives des enseignants, dont le processus s’amorcera au cours des prochains jours, sera «l’occasion de nous montrer de façon très très concrète toute la valeur qu’il accorde à l’éducation», ajoute Mélanie Hubert, présidente de la Fédération autonome de l’enseignement. </p>\n\n<p>Du côté des directions d’école, on se réjouit d’avoir un interlocuteur d’expérience qui a déjà siégé au Conseil des ministres. M. Drainville a notamment été le défenseur de la controversée Charte des valeurs québécoises sous le gouvernement péquiste de Pauline Marois.  </p>\n\n<p>«Pour nous, l’important c’est d’abord d’avoir quelqu’un qui sera à l’écoute des gens du terrain et qui n’aura pas peur de prendre des décisions pour la réussite des élèves, même si ça pourrait déplaire à certains», affirme Nicolas Prévost, président de la Fédération québécoise des directions d’établissement d’enseignement, qui souligne que le ministère est «une grosse machine à faire bouger». </p>\n\n<p>À la Fédération des comités de parents du Québec, on espère aussi que le nouveau ministre s’attaquera en priorité à la pénurie de personnel, qui nuit à la qualité des services éducatifs aux élèves, rappelle son président, Kévin Roy. </p>\n\n\n<strong>Cégeps et universités</strong>\n\n<p>À l’Enseignement supérieur, le premier ministre, François Legault, a choisi de nommer une titulaire qui est aussi issue du milieu des communications, l’ancienne journaliste et relationniste Pascale Déry. </p>\n\n<p>Sa nomination surprise a d’abord été accueillie avec soulagement dans le réseau collégial et universitaire, où l’on souhaitait avant tout conserver un élu dédié exclusivement à l’Enseignement supérieur, après le passage plutôt effacé de l’ex-ministre Danielle McCann qui a fait l’objet de plusieurs critiques. </p>\n\n<p>«Il y a vraiment un leadership à prendre, la place étant pratiquement vide depuis plusieurs mois déjà», affirme Éric Gingras, de la CSQ. </p>\n\n<p>Le passage de Mme Déry à l’Institut économique de Montréal pendant trois ans a toutefois fait «sourciller» Caroline Quesnel, présidente de la Fédération nationale des enseignantes et enseignants du Québec. </p>\n\n<p>«Ce qu’on craint, c’est un arrimage entre l’Enseignement supérieur et les besoins exclusifs du marché du travail. Il faut plutôt (que la nouvelle ministre) ait une vision humaniste, citoyenne, des institutions d’enseignement supérieur», affirme-t-elle. </p>\n\n<p>Du côté des associations qui représentent les étudiants des cégeps et universités, on espère que Mme Déry saura porter une oreille attentive aux besoins des jeunes, notamment en matière de logement, de précarité financière et de lutte aux violences sexuelles. </p>","ImageUrl":"https://m1.quebecormedia.com/emp/emp/dbbaa770-50bc-11ed-b5e3-6df83f2fce03_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1200&h=813&width=968","Date":1666319280621},{"Id":23,"Categorie":"Technologie","Titre":"La chaleur comme nouvelle arme des pirates pour découvrir vos mots de passe","Texte":"<p>Article par Louis Neveu pour futura-sciences</p>\n<p>https://www.futura-sciences.com/tech/actualites/technologie-chaleur-comme-nouvelle-arme-pirates-decouvrir-vos-mots-passe-101251/</p>\n\n<p>Grâce à la chaleur laissée par les doigts sur les touches d'un clavier, une Intelligence artificielle est capable de découvrir les mots de passe, même les plus complexes. </p><p>Explications.</p>\n\n<p>Voici une nouvelle technique qui devrait plaire aux services d’espionnage. À condition de pouvoir avoir accès à l'appareil ciblé, il est possible de deviner les mots de passe saisis sur un ordinateur, un smartphone et surtout un distributeur de billets. Comment ? En analysant les résidus de chaleur laissés par les doigts de l'utilisateur lorsqu'il a tapé son mot de passe ou son code. Cela fonctionne avec un clavier ou bien sur un écran, et donc aussi sur les touches d'un distributeur automatique de billets de banque.</p>\n\n<p>Cette drôle d'idée vient de chercheurs de l'Université de Glasgow, en Écosse. Ils ont mis au point un système baptisé ThermoSecure. Par cette expérimentation, ils cherchaient à montrer qu'avec des caméras thermiques dont les prix baissent (env. 250 euros) et des intelligences artificielles, parfois en accès libre, un hacker malin peut créer à moindres frais un système pour collecter les identifiants d'un appareil en quelques secondes. Ils ont appelé cette menace, les « attaques thermiques ».</p>\n\n<p>Pour que cela fonctionne, il faut que l'utilisateur ait saisi son mot de passe ou son code un peu avant. C'est un peu étrange de déverrouiller un appareil pour ensuite le laisser, mais pourquoi pas. En revanche, c'est forcément le cas pour un distributeur automatique de billets. Il faut alors que le pirate utilise une caméra thermique pour prendre une photo du clavier ou de l'écran. Sur l'image, plus une zone apparaît de façon claire sur l'image thermique, moins cela fait de temps qu'elle a été touchée. C'est en examinant ces zones qu'il est possible de déterminer les touches, lettres ou symboles utilisés, mais aussi leur ordre de saisie. Même sur un mot de passe complexe, il ne faut alors que quelques tentatives de combinaisons pour parvenir à déchiffrer le sésame.</p>\n\n<strong>100 % de réussite pour des sésames de six caractères</strong>\n\n<p>Selon les chercheurs, même un néophyte à qui l'on aurait expliqué comment déchiffrer l'image thermique pourrait parvenir à trouver le mot de passe. Il faut toutefois que l'image ait été prise entre 30 secondes et une minute après que la surface a été touchée. Mais les chercheurs ont décidé d'aller plus loin et d'automatiser la découverte du mot de passe grâce à un algorithme d'apprentissage automatique.</p>\n\n<p>Pour l'alimenter, ils ont pris 1.500 photos thermiques de claviers sous différents angles. Les claviers venaient d'être utilisés pour taper des mots de passe. C'est avec l'aide des probabilités qu'ils ont pu affiner leur modèle et parvenir à une efficacité de 86 % pour trouver des mots de passe, 20 secondes après leur saisie. Le chiffre tombe à 62 % après une minute. On peut se dire que le procédé n'est pas forcément performant, mais il faut savoir que ces chiffres correspondent à des mots de passe longs de seize caractères. Lorsqu'ils ne dépassent pas les huit caractères, le taux passe à 93 %. Avec six, l'algorithme fait mouche systématiquement. Il y a tout de même un bémol, car l'efficacité du système va également dépendre du matériau employé pour les touches d'un clavier.</p>\n\n<p>Cette méthode, qui nécessite quand même de se trouver à proximité immédiate de la cible, ne devrait pas être applicable bien longtemps avec les nouveaux systèmes de protection sans mot de passe qui répondent au protocole Fido et qui viennent d'être implantés par Apple sur ses appareils récents. À l'avenir, les autres appareils devraient voir également arriver ce procédé. Reste le cas des distributeurs automatiques qui pourraient être la cible des futurs hackers-voleurs.</p>\n","ImageUrl":"https://cdn.futura-sciences.com/cdn-cgi/image/width=1920,quality=50,format=auto/sources/video/retrait-argent-distributeur-sans-contact.jpeg","Date":1666319489551},{"Id":24,"Categorie":"Politique","Titre":"François Legault nomme Guilbault aux Transports et Drainville à l’Éducation","Texte":"<p>Article par Anne Marie Lecompte pour Radio Canada</p>\n<p>https://ici.radio-canada.ca/nouvelle/1926225/conseil-ministre-francois-legault-quebec-nomination</p>\n\n<p>Le Conseil des ministres du premier ministre François Legault est maintenant connu. Dix députés font leur entrée au Cabinet alors que vingt autres s'y maintiennent. Parmi les changements majeurs : les Transports vont à Geneviève Guilbault et l'Éducation à Bernard Drainville.</p>\n\n<p>Avec ses 90 députés élus au scrutin du 3 octobre dernier, M. Legault avait l'embarras du choix. Son Cabinet n'est pas paritaire : il compte 16 hommes et 14 femmes.</p>\n\n<p>Admettant avoir dû faire des choix déchirants, le premier ministre Legault a confié de nouvelles responsabilités à des ministres expérimentés.</p>\n\n<p>Ainsi, Geneviève Guilbault demeure vice-première ministre et prend la tête des Transports, un rôle important, car la Coalition avenir Québec (CAQ) entend mener à bien son projet de troisième lien à Québec. Mais la députée de Louis-Hébert s'occupera aussi de la région métropolitaine, avec la réfection du pont-tunnel Louis-Hippolyte-La Fontaine.</p>\n\n<p>Pierre Fitzgibbon prend du galon : lui qui avait déjà l'Économie hérite de l'Énergie, avec ce gros morceau qu'est Hydro-Québec. Le député de Terrebonne devient aussi responsable du Développement économique régional et de la Métropole et de la région de Montréal.</p>\n\n<p>La Sécurité publique, dossier crucial vu la multiplication de crimes avec armes à feu, revient à François Bonnardel, député de Granby, aussi responsable de la région de l'Estrie.</p>\n\n<p>Jean-François Roberge, député de Chambly, perd l'Éducation pour devenir ministre de la Langue française et ministre responsable de la Laïcité et des Relations canadiennes, entre autres.</p>\n\n<p>Mathieu Lacombe, député de Papineau, devient ministre de la Culture.</p>\n\n<p>Jonatan Julien, député de Charlesbourg, récolte les Infrastructures et obtient la responsabilité de la Capitale-Nationale.</p>\n\n<strong>Les recrues</strong>\n<p>Le ministère de l’Éducation, un dossier que le premier ministre qualifie de grande priorité pour son gouvernement, revient à Bernard Drainville. Le député de Lévis, un vétéran de la politique, est un nouveau venu à la CAQ.</p>\n<p>Christopher Skeete en est à son deuxième mandat comme député de Sainte-Rose, mais il accède au Cabinet en tant que ministre délégué à l'Économie. Il devient aussi ministre responsable de Laval ainsi que de la Lutte contre le racisme.</p>\n\n<p>Christine Fréchette, une recrue de la CAQ élue dans Sanguinet, devient ministre de l'Immigration, de la Francisation et de l'Intégration.</p>\n\n<p>Pascale Déry, nouvellement élue dans Repentigny, accède à l’Enseignement supérieur.</p>\n<p>Première femme autochtone élue à l'Assemblée nationale, Kateri Champagne Jourdain, élue dans Duplessis, devient ministre de l’Emploi.</p>\n\n<p>Martine Biron, députée de Chutes-de-la-Chaudière, est nommée responsable des Affaires internationales et de la Francophonie.</p>\n\n<p>Sonia Bélanger, qui dirigeait le Centre intégré universitaire du Centre-Sud-de-l'Île-de-Montréal, devient ministre déléguée à la Santé. La députée de Prévost succède à Marguerite Blais au ministère des Aînés.</p>\n\n<p>Suzanne Roy, ancienne mairesse de Sainte-Julie et ex-présidente de l'Union des municipalités du Québec, obtient le ministère de la Famille.</p>\n\n<p>Maïté Blanchette Vézina, ex-mairesse de Sainte-Luce, accède au ministère des Ressources naturelles et des Forêts. La députée de Rimouski est aussi responsable de la Gaspésie–Îles-de-la-Madeleine.</p>\n\n<p>France-Élaine Duranceau, députée de Bertrand, devient ministre responsable de l'Habitation.</p>\n\n<strong>Les ministres de la continuité</strong>\n<p>Christian Dubé pourra poursuivre la vaste réforme qu'il a entreprise dans le réseau de la santé; le député de La Prairie conserve ce ministère clé.</p>\n\n<p>Eric Girard, député de Groulx, est maintenu aux Finances et Sonia LeBel, députée de Champlain, conserve la présidence du Conseil du Trésor.</p>\n\n<p>Benoit Charette, député de Deux-Montagnes, reste à l'Environnement, la Faune et les Parcs, ainsi qu'à la Lutte contre les changements climatiques.</p>\n<p>Simon Jolin-Barrette conserve le ministère de la Justice. Le député de Borduas reste par ailleurs leader parlementaire du gouvernement.</p>\n\n<p>Ian Lafrenière, député de Vachon, est maintenu aux Relations avec les Premières Nations et les Inuit.</p>\n\n<p>Andrée Laforest, députée de Chicoutimi, demeure aux Affaires municipales et Caroline Proulx, députée de Berthier, conserve le Tourisme.</p>\n\n<p>Auparavant ministre délégué des Services sociaux, Lionel Carmant, député de Taillon, prend maintenant la tête de ce ministère. Isabelle Charest, députée de Brome-Missisquoi, conserve Sport, Loisir et Plein air.</p>\n\n<p>Éric Caire, député de La Peltrie, reste à la Cybersécurité et au Numérique. André Lamontagne, député de Johnson, garde quant à lui l'Agriculture, les Pêcheries et l'Alimentation.</p>\n<strong>Des déclassements</strong>\n<p>Jean Boulet, député de Trois-Rivières, demeure ministre du Travail. Mais il doit renoncer à ses mandats passés, soit ceux de l'Immigration, de la Solidarité sociale et de l'Emploi.</p>\n\n<p>Chantal Rouleau devient responsable de la Solidarité sociale et de l'Action communautaire, elle qui était auparavant responsable de la Métropole et de la région de Montréal.</p>\n<strong>«Continuons à changer le Québec»<\\strong>\n<p>Les travaux de l'Assemblée nationale reprendront le 29 novembre prochain. Le whip en chef du gouvernement est Éric Lefebvre, député d'Arthabaska, et le président du caucus est Mario Laframboise, qui représente Blainville (ils ne font pas partie du Conseil des ministres).</p>\n\n<p>Dans le discours qu'il a prononcé après l'assermentation de ses ministres, François Legault a qualifié son Cabinet de très fort, d'expérimenté.</p>\n\n<p>Se refusant à dévoiler les critères et les raisons qui avaient dicté ses choix, le premier ministre a dit connaître les talents et les qualités de chacun de ses ministres.</p>\n\n<p>Des ministres qu'il a d'ailleurs invités à mettre leur orgueil de côté lorsque nécessaire. Il faut le reconnaître et s'ajuster quand on a pris une mauvaise décision, a-t-il affirmé.</p>\n\n<p>M. Legault a rappelé que le slogan de campagne de la CAQ était Continuons! Mais en réalité, a-t-il ajouté, cela signifie : Continuons à changer le Québec. Et notamment en matière environnementale, a-t-il insisté, disant vouloir faire du Québec un lieu où l'on s'efforcera de réduire, voire d'éliminer, les gaz à effet de serre.</p>\n\n<p>On va décarboner le Québec, a-t-il promis.</p>\n\n<p>Enfin, saluant l'arrivée au Salon bleu de la toute première femme autochtone en la personne de Kateri Jourdain Champagne, M. Legault a déclaré que cette nomination devait être perçue comme un signal de rapprochement entre la nation québécoise et les Premières Nations et les Inuit.</p>\n\n<p>Ça ne veut pas dire que Kateri a tout ça sur ses épaules, a-t-il précisé. Tous les Québécois ont ça sur leurs épaules.</p>","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/francois-legault-michel-doyon-assemblee-nationale-assermentation-ministres.JPG","Date":1666320515489}]